[
    {
      "frase": "El hombre sabio es aquel que se da cuenta de la relatividad de las cosas.",
      "autor": "Epicteto"
    },
    {
      "frase": "La felicidad no consiste en adquirir ni en disfrutar, sino en no desear nada, pues consiste en ser libre.",
      "autor": "Epicteto"
    },
    {
      "frase": "La vida no es sino una continua sucesión de oportunidades para sobrevivir.",
      "autor": "Séneca"
    },
    {
      "frase": "No puedes controlar lo que sucede contigo, pero sí cómo respondes a lo que sucede.",
      "autor": "Epicteto"
    },
    {
      "frase": "No te preocupes por los que hacen mal; preocúpate por no ser uno de ellos.",
      "autor": "Marco Aurelio"
    },
    {
      "frase": "Todo lo que somos es el resultado de lo que hemos pensado; está fundado en nuestros pensamientos y está hecho de nuestros pensamientos.",
      "autor": "Buda"
    },
    {
      "frase": "La mente es todo. Lo que piensas, llegas a ser.",
      "autor": "Buda"
    },
    {
      "frase": "No hay fuego como la pasión; no hay tiburón como el odio; no hay trampa como la estupidez; y no hay tormento como el apego.",
      "autor": "Buda"
    },
    {
      "frase": "El dolor es inevitable; el sufrimiento es opcional.",
      "autor": "Buda"
    },
    {
      "frase": "Tu trabajo es descubrir tu mundo y luego entregarte a él con todo tu corazón.",
      "autor": "Buda"
    },
    {
      "frase": "No te preocupes por el pasado, no te preocupes por el futuro, concéntrate en el momento presente.",
      "autor": "Buda"
    },
    {
      "frase": "No hay camino hacia la felicidad, la felicidad es el camino.",
      "autor": "Buda"
    },
    {
      "frase": "La paz viene de adentro. No la busques fuera.",
      "autor": "Buda"
    },
    {
      "frase": "La mente es todo. Lo que piensas, llegas a ser.",
      "autor": "Buda"
    },
    {
      "frase": "La paciencia es la más alta penitencia.",
      "autor": "Buda"
    },
    {
      "frase": "Tres cosas no pueden ocultarse por mucho tiempo: el sol, la luna y la verdad.",
      "autor": "Buda"
    },
    {
      "frase": "El secreto de la salud para la mente y el cuerpo no es llorar por el pasado, ni preocuparse por el futuro, sino vivir el presente sabiamente y de forma seria.",
      "autor": "Buda"
    },
    {
      "frase": "El silencio es una fuente de gran fuerza.",
      "autor": "Lao Tzu"
    },
    {
      "frase": "Naturaleza y palabras se forman de la misma manera, el camino de las palabras es el camino de la naturaleza.",
      "autor": "Confucio"
    },
    {
      "frase": "El hombre sabio no se aferra a nada, no rechaza nada; elige lo que es correcto y lo sigue.",
      "autor": "Confucio"
    }
  ]
  