[
    {
      "id": 1,
      "phrase": "The wise man is he who realizes the relativity of things.",
      "author": "Epictetus"
    },
    {
      "id": 2,
      "phrase": "Happiness does not consist in acquiring or enjoying, but in not desiring anything, for it consists in being free.",
      "author": "Epictetus"
    },
    {
      "id": 3,
      "phrase": "Life is nothing but a continuous succession of opportunities to survive.",
      "author": "Seneca"
    },
    {
      "id": 4,
      "phrase": "You cannot control what happens to you, but you can control how you respond to what happens.",
      "author": "Epictetus"
    },
    {
      "id": 5,
      "phrase": "Do not worry about those who do wrong; worry about not being one of them.",
      "author": "Marcus Aurelius"
    },
    {
      "id": 6,
      "phrase": "All that we are is the result of what we have thought; it is founded on our thoughts and is made of our thoughts.",
      "author": "Buddha"
    },
    {
      "id": 7,
      "phrase": "The mind is everything. What you think, you become.",
      "author": "Buddha"
    },
    {
      "id": 8,
      "phrase": "There is no fire like passion; there is no shark like hatred; there is no trap like folly; and there is no torment like attachment.",
      "author": "Buddha"
    },
    {
      "id": 9,
      "phrase": "Pain is inevitable; suffering is optional.",
      "author": "Buddha"
    },
    {
      "id": 10,
      "phrase": "Your work is to discover your world and then with all your heart give yourself to it.",
      "author": "Buddha"
    },
    {
      "id": 11,
      "phrase": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
      "author": "Buddha"
    },
    {
      "id": 12,
      "phrase": "There is no path to happiness; happiness is the path.",
      "author": "Buddha"
    },
    {
      "id": 13,
      "phrase": "Peace comes from within. Do not seek it without.",
      "author": "Buddha"
    },
    {
      "id": 14,
      "phrase": "The mind is everything. What you think, you become.",
      "author": "Buddha"
    },
    {
      "id": 15,
      "phrase": "Patience is the highest penance.",
      "author": "Buddha"
    },
    {
      "id": 16,
      "phrase": "Three things cannot be long hidden: the sun, the moon, and the truth.",
      "author": "Buddha"
    },
    {
      "id": 17,
      "phrase": "The secret of health for mind and body is not to mourn for the past, not to worry about the future, but to live the present moment wisely and earnestly.",
      "author": "Buddha"
    },
    {
      "id": 18,
      "phrase": "Silence is a source of great strength.",
      "author": "Lao Tzu"
    },
    {
      "id": 19,
      "phrase": "Nature and words are formed in the same way, the path of words is the path of nature.",
      "author": "Confucius"
    },
    {
      "id": 20,
      "phrase": "The wise man does not cling to anything, he does not reject anything; he chooses what is right and follows it.",
      "author": "Confucius"
    }
  ]
  